Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/Samiske_tall_forteller_3_SAM.pdf.tmx
Source language: sme
Languages: nob

source: Oahppodássi ja ássanbáiki 150 Čoahkkáigeassu 150 6.1 Álggahus 151 6.2 Oahppodássi ohppiin geat álge vuođđokursii jagiid 1994-1996 151 6.2.1 Dáláš oahppodássi ohppiin geat álge vuođđokursii jagiid 1994-1996 ja geat čađahedje joatkkaskuvla oahpu 5 jagi sisa 152 6.2.2 Dáláš oahppodássi ohppiin geat álge vuođđokursii jagiid 1994-1996 ja geat eai čađahan joatkkaskuvla oahpu 5 jagi sisa . 153 6.2.3 Dáláš oahppodássi SED-guovllu ohppiin geat álge vuođđokursii 1994 rájes 1996 rádjái 155 6.3 Jagi 2009 ássanbáiki ohppiin geat álge vuođđokursii jagiid 1994-1996. 156 ~7~
nob: Utdanningsnivå og bosted 6.1 Innledning 6.2 Utdanningsnivået for elevene som startet på grunnkurs i årene 1994 til 1996 6.2.1 Nåværende utdanningsnivå for elever som startet på grunnkurs i årene 1994 til 1996 og fullførte videregående opplæring innen fem år 7.2.2 Nåværende utdanningsnivå for elever som startet på grunnkurs i årene 1994 til 1996 og ikke fullførte videregående opplæring innen fem år 6.2.3 Nåværende utdanningsnivå i STN-området for de elevene som startet på grunnkurs i årene 1994 til 1996 6.3 Bosted i 2009 til elevene som startet på grunnkurs i årene 1994 til 1996 6.3.1 Bosted til elevene som startet på grunnkurs i årene 1994 til 1996 og fullførte videregående opplæring innen fem år 6.3.2 Bosted til elevene som startet på grunnkurs i årene 1994 til 1996 og ikke fullførte videregående opplæring innen fem år ~8~

source: 6.3.3 Jagi 2009 ássanbáiki ohppiin geat ásse SED-guovlluin go álge joatkkaskuvla ohppui jagiid 1994-1996. 7
nob: 6.3.3 Bosted i 2009 til elevene som bodde i STN-områdene ved oppstart på videregående opplæring i årene 1994 til 1996 7

source: Sámegiella mánáidgárddiin ja skuvllain Čoahkkáigeassu 7.1 Sámegiella mánáidgárddis 7.1.1 Rievdadusat sámegielat mánáidgárdefálaldagaid loguin 7.1.2 Rievdadeamit sámegielat mánáidgárdefálaldagaid mánáidloguin 7.1.3 Mánáidgárdefálaldat juogaduvvon davvi- , julev- ja lullisámegillii 7.1.3.1 Davvisámegiella 7.1.3.2 Julevsámegiella 7.1.3.3 Lullisámegiella 7.2 Sámegiella vuođđoskuvllas 7.2.1 Lullisámegielat vuođđoskuvlaoahppit 7.2.2 Julevsámegielat vuođđoskuvlaoahppit 7.2.3 Davvisámegielat vuođđoskuvlaoahppit 7.3 Sámegiella joatkkaskuvllas
nob: Samisk språk i barnehage og skule Sammendrag 7.1 Samisk språk i barnehagen 7.1.1 Endringar i talet på samiskspråklege barnehagetilbod 7.1.2 Endringar i talet på born med samiskspråklege barnehagetilbod 7.1.3 Barnehagetilbodet fordelt på språka nord- , lule- og sørsamisk 7.2 Samisk språk i grunnskulen 7.2.1 Grunnskulelevar i sørsamisk 7.2.2 Grunnskuleelevar i lulesamisk 7.2.3 Grunnskuleelevar i nordsamisk 7.3 Samisk språk i vidaregåande skule

source: Govadat Govadat 2.1 Govadat 2.2 Govadat 2.3 Govadat 2.4 Govadat 2.5 Govadat 2.6
nob: Viktigste informasjonskilde om samiskesaker ( 2000 ) Figur 2.2 NRK Sámi Radios brukerundersøkelse .

source: Skogerbø mediaguorahallan ; deháleamos diehtogáldut sámiáššiid birra ( 2000 ) 23 NRK Sámi Radio geavaheddjiidiskkus ; deháleamos diehtogáldut sámi áššiid birra ( 2005-2009 ) 24 NRK Sáme Radio – TV-sáddegat 27 NRK Sámi Radio – 2009 tv-saddagiid juogustus fáttáid vuođul 27 NRK Sámi Radio - radiosáddagat 30 Radiosáddagat fáttáid vuođul 2009 31 ~8~
nob: Viktigste informasjonskilde om samiske saker ( 2005–2009 ) Figur 2.3 NRK Sáme Radi – TV sendinger Figur 2.4 NRK Sámi Radio – Tematisk fordeling av tv – sendingene 2009 Figur 2.5 NRK sáme Radio - radiosendinger Figur 2.6 Tematisk fordeling av radiosendinger 2009 Figur 2.7 Pressestøtte samiske aviser ( tall i tusen kroner ) Figur 2. 8 Tilgang til Internett Figur 3.1 Antall innmeldte i Sametingets valgmanntall ved valgene i 1989–2009 Figur 3.2a Valgmanntallet per krets 1–6 ved valgene i 1989–2005 Figur 3.2b Valgmanntallet per krets 7–13 ved valgene i 1989–2005 Figur 3.3 Valgmanntallet per krets ved valgene i 1989 og 2005 , etter kretsenes størrelse i 2005

source: Preassadoarjji sámi áviissaide ( logut duhát ruvnnuin ) Internehttii beassan Čáliheddjiid lohku Sámedikki jienastuslogus válggain 1989-2009 Govadat 3.2a Jienastuslohku juohke biires válggain 1989-2005 Govadat 3.2b Jienastuslohku juohke biires 7-13 válggain 1989-2005 Govadat 3.3 Jienastuslohku juohke biires válggain 1989 ja 2005 , juhkkojuvvon biiriid sturrodagaid vuođul jagi 2005 Govadat 3.4a Jienastuslohku juohke biires 2009 válggain Govadat 3.4b Jienastuslohku juohke biires 2009 válggain .
nob: Antall 58 Figur 3.4b Valgmanntallet per krets ved valget i 2009 .

source: Proseanttat Govadat 3.5 Jienastuslohku dan guovtti lulimus válgabiires válggain 1989-2009 Govadat 3.6 Lohku suohkaniin main lei vissis oassi čálihuvvon jienastuslohkui jagi 2005 ja 2009 . Govadat 3.7 Jienastuslohku jagiin 1989 , 2005 ja 2009 dan čieža suohkanis main ledje unnimusat 500 čálihuvvon jienastuslohkui 2005 ja 2009 .
nob: Prosent 58 Figur 3.5 Valgmanntallet for de to sørligste valgkretsene ved valgene 1989–2009 59 Figur 3.6 Antall kommuner med et gitt antall manntallsførte i 2005 og 2009 62 Figur 3.7 Valgmanntallet i 1989 , 2005 og 2009 i de syv kommunene med minst 500 manntallsførte i 2005 og 2009 .

source: Jienastuslogu nissonoasit biriid mielde jagi 2001 ja 2005 Govadat 3.9 Jienastuslogu sohkabealejuohku biiriin jagi 2009 Govadat 3.10 Jienastuslogu ahkejuohku oktiibuot jagiid 2005 ja 2009 Govadat 3.11 Jienastuslogu ahkejoavkkut 18-21 , 22-25 ja 26-29 jagi jagiid 2005 ja -09 Govadat 3.12 Jienastuslogu nissonoassi iešguđege ahkejoavkkuin jagiid 2005 ja 2009 Govadat 3.13 Jienastuslohku jagi 2009 , juhkkojuvvon ahkejoavkkuide 18-29 , 30-49 ja 50+ Govadat 3.14 Lohku galle jahkásaš eret dieđiheami leat jienastuslogus jagiid 2004-2009 , juogaduvvon sohkabeliid ektui Govadat 3.15 Válgaoassálastin sámediggeválggaide ja eará válggaide Norggas áigodagas 1987-2009 Govadat 3.16 Lohku man oallugat leat jienastuslogus ja man oallugat leat jienastan sámediggeválggaide 1989-2009 Govadat 3.17 Jienastuslogu lassáneapmi ja lassáneapmi man oallugat leat jienastan sámediggeválggaide 1989-2009 Govadat 3.18a 1989-2005 válggaid válgaoassálastin juohke biires 1-6 Govadat 3.18b 1989-2005 válggaid válgaoassálastin juohke biires 7-13 Govadat 3.19 Válgaoassálastin juohke biires 2009 válggas Govadat 4.1
nob: Etter manntallets størrelse i 2009 67 Figur 3.8 Valgmanntallets kretsvise kvinneandeler i 2001 og 2005 73 Figur 3.9 Kretsvis kjønnsfordeling i valgmanntallet 2009 74 Figur 3.10 Valgmanntallets aldersfordeling totalt i 2005 og 2009 79 Figur 3.11 Valgmanntallets aldersgrupper 18–21 , 22–25 og 26–29 år i 2005 og 2009 80 Figur 3.12 Valgmanntallets kvinneandel i ulike aldersgrupper i 2005 og 2009 81 Figur 3.13 Valgmanntallet i 2009 , fordelt på aldersgruppene 18–29 , 30–49 og 50+ 82 Figur 3.14 Antall årlige utmeldinger fra valgmanntallet 2004–2009 , fordelt på kjønn 83 Figur 3.15 Valgdeltakelse ved sametingsvalg og andre valg i Norge 1987–2009 86 Figur 3.16 Antall innmeldte i valgmanntallet og antall avgitte stemmer ved sametingsvalgene 1989–2009 87 Figur 3.17 Økning i antall innmeldte i valgmanntallet og økning i antall avgitte stemmer fra sametingsvalg til sametingsvalg 1989–2009 88 Figur 3.18a Valgdeltakelse per krets 1–6 ved valgene i 1989–2005 90 Figur 3.18b Valgdeltakelse per krets 7–13 ved valgene i 1989–2005 90 Figur 3.19 Valgdeltakelse per krets ved valget i 2009 92 Figur 4.1 Fylkesvis andel av personer som mottok sosialhjelp i 2008 .

source: Fylkkaid mielde oassi olbmuin geat ožžo sosiálaveahki 2008 .
nob: Kilde : SSB 113 Figur 5.1 Indeksert folketall 1990–2010 .

source: Govadat 6.2 Indekserejuvvon olmmošlohku 1990-2010 .
nob: STN-områdene 124 Figur 5.3 Indeksert folketall 1990–2010 .

source: Váldogovvádus Indekserejuvvon olmmošlohku 1990-2010 .
nob: De øvrige områdene 125 Figur 5. 4 Folkemengdens gjennomsnittsalder .

source: Indekserejuvvon olmmošlohku 1990-2010 .
nob: 1990–2010 130 Figur 5.5 Tallet på døde .

source: Álbmoga gaskamearálašahki . 1990 – 2010 Jábmiidlogut .
nob: 2000–2009 131 Figur 5.6 Indeksert tall på fødte .

source: 2000 – 2009 Indekserejuvvon riegádahttinlogut .
nob: 2000–2009 132 Figur 5.7 Indeksert tall på fødte .

source: 2000 – 2009 Riegádahttinbadjebáza .
nob: 2000–2009 133 Figur 5.8 Fødselsoverskudd .

source: 2000 – 2009 Eretfárremat SED-suohkaniin .
nob: 2000–2009 134 Figur 5.9 Utflytting fra STN-kommunene .

source: 2009 Sisafárremat SED-suohkaniidda .
nob: 2009 139 Figur 5.10 Innflytting til STN-kommunene .

source: 2009 Oahppodássi SED-guovllus jagi 2009 sis geat álge joatkkaskuvla ohppui jagiid 1994-1996 , sin ektui geat čađahedje joatkkaskuvla oahpu 5 jagi sisa ja sin ektui geat eai čađahan .
nob: Utdanningsnivået i STN-området i 2009 for dem som startet på videregående opplæring i årene 1994 til 1996 , henholdsvis for dem som gjennomførte videregående opplæring innen fem år , og for dem som i ikke gjorde det .

source: Proseanta . Ássanbáiki ohppiide eret SED-guovllus jagi 2009 , geat álge joatkkaskuvla ohppui jagiid 1994-1996 juhkkojuvvon dan ektui geat čađahedje oahpu 5 jagi sisa ja geat eai čađahan .
nob: Prosent 148 Bosted i 2009 til elever fra STN-området som startet på videregående opplæring i årene 1994 til 1996 , fordelt på dem som gjennomførte opplæringen innen fem år , og dem som ikke gjorde det .

source: Proseanta .
nob: Prosent 152

source: Tabellat Tabealla 2.1 Tabealla 2.2 Tabealla 2.3 Tabealla 2.4 Tabealla 2.5 Tabealla 2.6 Tabealla 3.1 Tabealla 3.2 NRK Sámi Radio tv-fálaldagaid gehččiidlogut ( 2009 ) Galle gearddi maŋemus vahkku Guldaleddjiid beroštupmi NRK Sámi Radio radiofálaldagaide ( 2009 ) Radio Norge - geatnegahtton prográmmalágideamit Diibmolohku sáddagiin mat leat oaivvilduvvon sámi albmogii P 4 – Ođđasat sámegillii Deaddilanlogut Preassadoarjaga juogadeapmi Sámedikki jienastuslogu rievdamat 1989-2009 .
nob: Tabeller Tabell 2.1 Seeroppslutning – NRK Sámi Radios tv-tilbud ( 2009 ) Tabell 2.2 Lytteroppslutning om NRK Sámi Radios radiotilbud ( 2009 ) Tabell 2.3 Radio Norge – forpliktende programleveranser Antall timer med daglige sendinger for den samiske befolkningen Tabell 2.4 P 4 – nyheter på samisk Tabell 2.5 Opplagstall Tabell 2.6 Fordeling av pressestøtte Tabell 3.1 Endringer i Sametingets valgmanntall 1989–2009 .

source: Jienastuslohku juohke biires válggain jagi 1989 ja 2005 , biiriid sturrodagaid mielde jagiin 1989 ja 2005 .
nob: Tabell 3.2 Valgmanntallet per krets ved valgene i 1989 og 2005 , etter kretsenes størrelse i henholdsvis 1989 og 2005 .

source: Rievdamat juohke biire jienastuslogu sturrodagas , gaskal válggaid jagi 1989 ja 2005 , juhkkojuvvon biiriid ~ 10 ~
nob: Endring i manntallets størrelse per krets mellom valgene i 1989 og 2005 , etter kretsenes endringer i henholdsvis antall og prosent mellom de to valgene Tabell 3.3 Valgkretser ved sametingsvalg og antall mandater per valgkrets i 2009 Tabell 3.4 Antall innmeldte i Sametingets valgmanntall 2005 og 2009 i kommuner med minst 20 manntallsførte i 2009 .

source: Lohku dain geain lei jienastanlohpi stuoradiggeválggain jagi 2009 suohkaniin mat leat ollásit dahje belohahkii oassin SED-guovllus .
nob: Antall stemmeberettigede ved stortingsvalg 2009 i kommuner som er helt eller delvis med i STN-området .

source: Biddjon dan maŋis gallis ledje registrerejuvvon Sámedikki jienastuslohkui 2009. 66 Suohkaniin main lei stuorámus positiiva ja negatiiva nominealla rievdan jienastuslogus 2005-2009 .
nob: Etter antall registrerte i Sametingets valgmanntall i 2009 Tabell 3.5 Kommuner med størst positiv og negativ nominell endring i valgmanntallet 2005–2009 .

source: Bidjon rievdamiid nominealla mahtodaga maŋis 70 Dieđiheddjiidlohku Sámedikki jienastuslogus 2005 ja 2009 .
nob: Etter endringens nominelle størrelse Tabell 3.6 Antall innmeldte i Sametingets valgmanntall 2005 og 2009 i kommuner som er helt eller delvis med i STN-området .

source: Lohku juohke suohkana olbmuin geain lei jienastanlohpi stuoradiggeválggas 2009 .
nob: Antall stemmeberettigede i hver kommune valgmanntallene ~ 11 ~ 29 32 34 35 36 40 52

source: 72 Jienastuslogu sohkabealejuohku oppalaččat válggain 2001 , 2005 ja 2009 77 Sohkabealejuohku jienastuslogus 2009 , oktiibuot ja juohke válgabiire ektui 79 Jienastuslohku 2009 : 21 suohkana main lea dievdduid eanetlohku unnimusat 15 olbmuin .
nob: Tabell 3.7 Kjønnsfordeling i valgmanntallet samlet ved valgene 2001 , 2005 og 2009 72 Tabell 3.8 Kjønnsfordelingen i valgmanntallet 2009 , totalt og per valgkrets 74 Tabell 3.9a Valgmanntallet 2009 : 21 kommuner med mannsflertall på minst 15 .

source: Nominála dievdduid eanetlogu ektui . 81 Jienastuslohku 2009 : 20 suohkana nisson eanetlohku , unnimusat 5 olbmuin .
nob: Etter nominelt mannsoverskudd 76 Tabell 3.9b Valgmanntallet i 2009 : 20 kommuner med kvinneflertall på minst 5 .

source: Nominála dievdduid eanetlogu ektui 82 Jienastuslogu ahke - ja sohkabealečohkkehus jagiid 2005 ja 2009 84 Oassi bargonávccahisvuođaoaju vuostáiváldin iešguđege áigodagas sihke SED- guovllus ja olggobealde SED- guovllu , nissonolbmot .
nob: Etter nominelt mannsoverskudd 77 Tabell 3.10 Valgmanntallets alders- og kjønnssammensetning i 2005 og 2009 79 Tabell 4.1 Andel mottakere av uføretrygd på ulike tidspunkter i og utenfor STN- området , kvinner .

source: Logut leat % 113 Oassi bargonávccahisvuođaoaju vuostáiváldin iešguđege áigodagas sihke SED- guovllus ja olggobealde SED- guovllu , dievdoolbmot .
nob: Tallene oppgitt i prosent 107 Tabell 4.2 Andel mottakere av uføretrygd på ulike tidspunkter i og utenfor STN-området , menn .

source: Logut leat % 113 Ođđa bargonávccahisvuođaoaju vuostáiváldi ( 1000 ássis ) iešguđege áigodagain sihke SED- guovllus ja olggobealde SED- guovllu , nissonolbmot . 114 Ođđa bargonávccahisvuođaoaju vuostáiváldi ( 1000 ássis ) iešguđege áigodagain sihke SED- guovllus ja olggobealde SED- guovllu , dievdoolbmot 114
nob: Tallene oppgitt i prosent 107 Tabell 4.3 Nye mottakere ( per 1000 ) av uføretrygd i ulike tidsintervaller i og utenfor STN-området ( STN og ikke STN ) , kvinner 108 Tabell 4.4 Nye mottakere av uføretrygd ( per 1000 ) i ulike tidsintervaller i og utenfor STN-området ( STN og ikke STN ) , menn 108 Tabell 4.5 Andel uføretrygdede i forhold til utdanningsnivå på ulike tidspunkter i og utenfor STN-området ( STN og ikke STN ) , menn .

source: Logut leat % Tabealla 4.6 Oassi bargonávccahisvuođa penšuvdnaoažžuin oahppodási ektui iešguđege áigodagain SED siskkobealde ja olggobealde , nissonolbmot .
nob: Tallene oppgitt i prosent 109 Tabell 4.6 Andel uføretrygdede i forhold til utdanningsnivå i ulike tidsintervaller i og utenfor STN-området ( STN og ikke STN ) , kvinner .

source: Logut leat % Tabealla 4.7 Oassi bargonávccahisvuođa penšuvdnaoažžuin orrunbáikki ektui ( riddu vs. siseanan ) iešguđege áigebottas SED siskkobealde ja olggobealde , nissonolbmot .
nob: Tallene oppgitt iprosent 110 Tabell 4.7 Andel uføretrygdede i forhold til bosted ( kyst vs . innland ) i ulike tidsintervaller i og utenfor STN-området ( STN og ikke STN ) , kvinner .

source: Logut lea % Tabealla 4.8 Oassi bargonávccahisvuođa penšuvdnaoažžuin orrunbáikki ektui ( riddu vs. siseanan ) iešguđege áigebottas SED siskkobealde ja olggobealde , dievdoolbmot .
nob: Tallene oppgitt i prosent 111 Tabell 4.8 Andel uføretrygdede i forhold til bosted ( kyst vs . innland ) i ulike tidsintervaller i og utenfor STN-området ( STN og ikke STN ) , menn .

source: Logut lea % Tabealla 4.9 Oassi sosiálaveahki vuostáiváldiiguin iešguđege áigodagas siskkobealde ja olggobealde SED guovlluid , nissonolbmot .
nob: Tallene oppgitt i prosent 111 Tabell 4.9 Andel mottakere av sosialhjelp i ulike tidsintervaller i og utenfor STN-området ( STN og ikke STN ) , kvinner .

source: Logut leat % . Tabealla 9.10 Oassi sosiálaveahki vuostáiváldiiguin iešguđege áigodagas siskkobealde ja olggobealde SED guovlluid , dievdoolbmot .
nob: Tallene oppgitt i prosent 115 Tabell 4.10 Andel mottakere av sosialhjelp i ulike tidsintervaller i og utenfor STN-området ( STN og ikke-STN ) , menn .

source: Logut leat % .
nob: Tallene oppgitt i prosent 117 ~ 12 ~

source: Tabealla 4.11 Ođđa sosiálaveahki vuostáiváldit ( 1000 ássis ) iešguđege áigebottain Tabealla 5.1 Olmmošlohku ođđajagimánu 1. b. 1990 – 2010 Tabealla 5.2 Guovllut main stuorámus ja unnimus rievdan olmmošlogu ovdáneamis , proseanttain .
nob: Tabell 4.14 Andel sosialhjelpsmottakere i forhold til utdanningsnivå i ulike tidsintervaller i og utenfor STN-området ( STN og ikke STN ) , kvinner . Tallene oppgitt i prosent 117 Tabell 4.15 Andel sosialhjelpsmottakere i forhold til bosted ( kyst vs .

source: 1990-2010 Tabealla 5.3 Guovllut main lea stuorámus oassi dievddut 16-67 jagi .
nob: 1990–2010 Tabell 5.2 Områdene med størst og minst folketallsvekst i prosent .

source: 2010 Tabealla 5.4 Guovllut main lei stuorámus ja unnimus riegádahttinbadjebáza gaskamearálaččat dan viđa jagis 2005-2009 Tabealla 5.5 Fárremat main oassin leat suohkansiskkáldas fárremat 2009 .
nob: 1990–2010 Tabell 5.3 Områdene med størst andel menn i alderen 16– 67 år . 2010 Tabell 5.4 Områdene med størst og minst fødselsoverskudd i gjennomsnitt i årene 2005–2009 Tabell 5.5 Flyttinger inklusive kommuneinterne flyttinger .

source: Proseanta Tabealla 6.1 Oahppodássi jagi 2009 ohppiin geat álge vuođđokursii vuohččan jagiid 1994-1996 ja čađahedje dan 5 jagi sisa .
nob: Prosent Tabell 6.1 Utdanningsnivå i 2009 for elever som startet på grunnkurs for første gang i årene 1994 til 1996 og gjennomførte utdanningen innen fem år .

source: Oahpposuorgi , sohkabealli ja geográfalaš guovllut .
nob: Studieretning , kjønn og geografiske områder .

source: Proseanta . Tabealla 6.2 Oahppodássi jagi 2009 ohppiin geat álge vuođđokursii vuohččan jagiid 1994-1996 ja geat EAI čađahan 5 jagi sisa .
nob: Prosent Tabell 6.2 Utdanningsnivå i 2009 for elever som startet med grunnkurs for første gang i årene 1994 til 1996 og IKKE gjennomførte utdanningen innen fem år .

source: Oahpposuorgi , sohkabealli ja geográfalaš guovlu .
nob: Studieretning , kjønn og geografiske områder .

source: Proseanta . Tabealla 6.3 Ássanbáiki ohppiin geat álge vuođđokursii 1994-1996 ja 2009 , ja geat čađahedje joatkkaskuvla oahpu 5 jagi siste , dábálašfágalaš- ja fidnofágalaš oahpposurggiin .
nob: Prosent Tabell 6.3 Bosted i 2009 til elever som startet på grunnkurs i årene 1994 til 1996 , og som har fullført videregående opplæring innen fem år Tabell 6.4 Bosted i 2009 til elever som startet på grunnkurs i årene 1994 til 1996 , og som IKKE har fullført videregående opplæring innen fem år

source: Tabealla 7.1 Lohku mánáidgárddiin main lei sámegielfálaldat jagiin 2005/06 – 2009/10 Tabealla 7.2 Lohku mánáin geat vuostáiválde sámegielfálaldaga mánáidgárddiin 2005/06 – 2009/10 Tabealla 7.3 Lohku mánáidgárddiin main lei davvisámegielat fálaldat jagiin 2006/07 – 2009/10 Tabealla 7.4 Lohku mánáin geat vuostáiválde sámegielfálaldaga mánáidgárddiin jagiin 2006/07 – 2009/10 Tabealla 7.5 Lohku mánáin geat ožžo julevsámegielfálaldaga mánáidgárddiin jagiin 2006/07 – 2009/10 Tabealla 7.6 Lohku mánáidgárddiin main lei lullisámegielfálaldat jagiin 2006/07 – 2009/10 Tabealla 7.7 Lohku mánáin geat ožžo lullisámegielfálaldaga mánáidgárddiin jagiin 2006–2009/10 Tabealla 7.8 Logut vuođđoskuvlaohppiin geain lei sámegiella fágabiires Tabealla 7.9 Lohku vuođđoskuvlaohppiin geain lei sámegiella nubbingiellan .
nob: Tabell 7.1 Talet på barnehagar med samisk språktilbod i åra 2005/06–2009/10 155 Tabell 7.2 Talet på born som tok mot samisktilbod i barnehagen 2005/06–2009/10 155 Tabell 7.3 Talet på barnehagar med nordsamisk språktilbod i åra 2006/07 – 2009/10 156 Tabell 7.4 Talet på born som tok imot nordsamisk tilbod i barnehagen i åra 2006/07–2009/10 156 ~ 13 ~ Tabell 7.5 Talet born som tok imot tilbod på lulesamisk i barnehagen i åra 2006/07–2009/10 Tabell 7.6 Talet på barnehagar med sørsamisk språktilbod i åra 2006/07–2009/10 Tabell 7.7 Talet på born som tok imot tilbod på sørsamisk i barnehagen i åra 2006/07–2009/10 Tabell 7.8 Talet på grunnskuleelevar med samisk i fagkrinsen Tabell 7.9 Talet på grunnskuleelevar med samisk som andrespråk , etter fagplan Tabell 7.10 Talet på grunnskuleelevar med sørsamisk i fagkrinsen 2005/06–2009/10 Tabell 7.11 Talet på grunnskuleelevar med sørsamisk som andrespråk , etter fagplan , 2008/09 og 2009/10 Tabell 7.12 Talet på grunnskuleelevar med lulesamisk i fagkrinsen 2005/06–2009/10 .

source: Juogustuvvon ágaplána ektui Tabealla 7.14 Lohku vuođđoskuvlaohppiin geain lei davvisámegiella fágabiires 2005/ 06 – 2009/ 10 Tabealla 7.15 Lohku vuođđoskuvlaohppiin geain lei davvisámegiella nubbingiellan 2008/09 ja 2009/10 . Juogustuvvon fágaplána ektui Tabealla 7.16 Ohppiid sámegielaválljen stáhtalaš joatkkaskuvllain Guovdageainnus ja Kárášjogas Tabealla 6.4
nob: Tabell 7.13 Talet på grunnskuleelevar med lulesamisk som andrespråk 2008/09 og 2009/10 , etter fagplan Tabell 7.14 Talet på grunnskuleelevar med nordsamisk i fagkrinsen 2005/06–2009/10 Tabell 7.15 Talet på grunnskuleelevar med nordsamisk som andrespråk 2008/09 og 2009/10 , etter fagplan Tabell 7.16 Val av samisk blant elevane ved dei statlege vidaregåande skulane i Kautokeino og Karasjok

source: Olbmot Sámedikki jienastuslogus 2009 , juohke suohkanis Kárta 3.2 Sámedikki válgabiiret 1989-2005 Kárta 3.3 Sámedikki válgabiiret 2009 rájes Kárta 3.4a og 3.4b Válgabiiret 1-5 2005 ( bajit ) ja 2009 ( vuolit ) Kárta 3.5a og 3.5b Válgabiiret 6-7 2005 ( bajit ) ja 2009 ( vuolit ) Kártá 4.1 Ođđa bargonávccaheami 1000 olbmos riskaálbmogis .
nob: Kart Kart 3.1 Kart 3.2 Kart 3.3 Kart 3.4a og 3.4b Kart 3.5a og 3.5b Kart 4. 1 Personer i Sametingets valgmanntall 2009 per kommune 61 Sametingets valgkretser 1989–2005 95 Sametingets valgkretser fra og med 2009 97 Valgkretsene 1–5 i 2005 ( øverst ) og i 2009 ( nederst ) 100 Valgkretsene 6–7 i 2005 ( øverst ) og i 2009 ( nederst ) 101 Nye uføre per 1000 i risikobefolkningen .

source: Gaskamearálaččat jagiin 2000- 2004 .
nob: Gjennomsnitt for årene 2000–2004 .

source: Nissonolbmot ja dievdoolbmot .
nob: Kvinner og menn .

source: Juohke sohkabealli sisttisdoallá juohke interválla sullii 20 proseanta suohkaniin ( Bragstad ja Hauge , 2008 ) .
nob: For hvert kjønn omfatter hvert intervall ca. 20 prosent av kommunene ( Bragstad og Hauge , 2008 ) 105

source: 1 Vuođđu ja fápmudus 2005 miessemánu 11 . beaivvi Ráđđádallanprosedyraid vuođul gaskal stáhta eiseválddiid ja Sámedikki , mearriduvvon gonagaslaš res. bakte 2005 suoidnemánu 1. beaivvi , mearridii Bargo- ja searvadahttindepartemeanta 2007 geassemánu 22. beaivvi ásahit sámi statistihka guorahallanjoavkku .
nob: 1 Mandat og grunnlag Arbeids- og inkluderingsdepartementet vedtok 22. juni 2007 å opprette en analysegruppe for samisk statistikk i medhold av Prosedyrer for konsultasjoner mellom statlige myndigheter og Sametinget av 11. mai 2005 , fastsatt ved kgl. res. 1. juli 2005 .

source: Mearrádusa ulbmiliin lei nannet árvvoštallama ja mearrideami fáktavuođu ráđđádallamiid oktavuođas gaskal stáhta eiseválddiid ja Sámedikki .
nob: Formålet med vedtaket var å styrke faktagrunnlaget for vurderinger og beslutninger i konsultasjoner mellom statlige myndigheter og Sametinget .

source: 1.1 Guorahallanjoavkku fápmudus Sámi statistihka fágalaš guorahallanjoavku galgá jahkásaččat ovdal golggotmánu 1. beaivvi ovddidit raportta Bargo- ja searvadahttindepartementii ja Sámediggái .
nob: 1.1 Analysegruppas mandat Faglig analysegruppe for samisk statistikk skal innen 1. oktober hvert år fram til 2011 legge fram en rapport for Arbeids- og inkluderingsdepartementet og Sametinget .

source: Raporta galgá govvidit sámi servodaga dálá ovdánan hámiid .
nob: Rapporten skal gi oversikt over og analysere aktuelle utviklingstrekk i det samiske samfunnet .

source: Raporta adnojuvvo ráđđádallamiid vuođđun gaskal stáhta eiseválddiid ja Sámedikki .
nob: Rapporten legges til grunn for konsultasjoner mellom statlige myndigheter og Sametinget .
